<?php
$_['title_info_addition']  = 'Готовые решения';
$_['item_text'] = array(
    '<p>Технологичная очистка для небольшой квартиры.<br>Водопотребление: до 15 м<sup>3</sup>/мес.</p>',
    '<p>Комплексная очистка для средней квартиры.<br>Водопотребление: до 30 м<sup>3</sup>/мес.</p>',
    '<p>Очистка нового поколения для большой квартиры.<br>Водопотребление: 70+ м<sup>3</sup>/мес.</p>',
    '<p>Безреагентная очистка, когда нет свободного пространства.<br>Водопотребление: до 25 м<sup>3</sup>/мес.</p>'
);