<?php
$_['title_info_addition']  = 'Готові рішення';
$_['item_text'] = array(
    '<p>Технологічне очищення для невеликої квартири.<br>Водоспоживання: до 15 м<sup>3</sup>/міс.</p>',
    '<p>Комплексне очищення для середньої квартири.<br>Водоспоживання: до 30 м<sup>3</sup>/міс.</p>',
    '<p>Очищення нового покоління для великої квартири.<br>Водоспоживання: 70+ м<sup>3</sup>/міс.</p>',
    '<p>Безреагентне очищення, коли немає вільного простору.<br>Водоспоживання: до 25 м<sup>3</sup>/міс.</p>'
);